<!doctype html>
<html lang="{{ app()->getLocale() }}">

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <title>MnM Taxi</title>

    <link rel="icon" href="{{ asset('images/MAndMLogo.png') }}">
    <link rel="stylesheet" href={{ asset("css/homePage.css") }}>
    <link rel="stylesheet" href={{ asset("css/normalize.css") }}>
    <script src={{ asset("js/nav.js") }}></script>

</head>

<body>

    {{-- NAVBAR --}}

    @include('layout.navbarAr')

    {{-- ABOUT US PAGE --}}

    <div dir="rtl" class="aboutUsContainer">
        <h3>معلومات عنا</h3>
        <div class="aboutUsImg">
            <img src="/images/aboutUs.png" alt="">
        </div>

        <p>M&M Taxi هي شركة مقرها لبنان تقدم خدمات سيارات أجرة موثوقة ودقيقة وآمنة ، Our
            شركة
            يحتضن نموذج تشغيل مبتكر ونظام إدارة مرن ، مما يمكننا من التكيف بسهولة معه
            ال
            مطالب متطورة لعملائنا والسوق تفخر M & M Taxi بتقديم خدمات موثوقة
            مواصلات
            حلول لعملائنا الكرام. سواء كنت بحاجة إلى توصيلة إلى المطار ، أو رحلة سريعة لأداء المهمات ،
            أو
            النقل لحدث خاص ، يلتزم سائقونا المحترفون بتقديم الأفضل
            خبرة.
            مع تطبيق سيارات الأجرة سهل الاستخدام الخاص بنا ، لم يكن حجز مشوار أسهل من أي وقت مضى. ما عليك سوى تنزيل
            تطبيق M&M Taxi ،
            مدخل
            مواقع الاستلام والتوصيل ، وسيقوم نظامنا المتقدم بإرسال سائق قريب بكفاءة
            ل
            لك
            موقع . في M&M Taxi ، نتفهم أن إرضاء العملاء أمر بالغ الأهمية. لهذا السبب نسعى جاهدين ل
            يسلم
            خدمة استثنائية مع كل رحلة. سائقينا مهذبون ومحترفون ومتمرسون
            التنقل
            ال
            المنطقة المحلية ، مما يضمن رحلة سلسة وممتعة. بالإضافة إلى ذلك ، أسعارنا تنافسية و
            شفاف،
            تزويد عملائنا بأسعار عادلة وبدون مفاجآت</p>
    </div>

    <div dir="rtl" class="aboutUsSecondContainer">
        <h4>اسطولنا :</h4>
        <p>لتجاوز توقعاتك ، تمتلك M&M Taxi أسطولًا متنوعًا من المركبات الذي سيفوق احتياجاتك. يتكون أسطولنا المتوسع من
            سيارات جديدة تمامًا مملوكة للشركة وصيانتها وتشغيلها ، مما يضمن خدمة عالية الجودة</p>
        <h4>سائقينا :</h4>
        <p>تكرس M&M Taxi لتقديم تجربة عملاء استثنائية ، ونحن نفهم أن سائقينا
            تلعب
            دور حيوي كنقطة اتصال أولى مع عملائنا. مع تركيز قوي على رضا العملاء ، نحن
            اختر سائقينا بعناية وقم بتزويدهم بالتدريب المستمر لضمان اتباع نهج موجه نحو العملاء
        </p>
        <h4>اهدافنا :</h4>
        <p>في M&M Taxi تدور حول ترسيخ أنفسنا كخيار رئيسي لخدمات سيارات الأجرة في لبنان. خلال
            حملة تسويقية قوية ، نهدف إلى تأمين مكانة رائدة في السوق وأن نصبح رقم واحد
            سيارة اجره
            شركة في البلاد</p>
        <h4>فريقنا :</h4>
        <p>وراء نجاحنا فريق متخصص في مركز الاتصال والمرسل. يستخدمون دولة من بين الفن
            نظام الإرسال الذي يقوم بتعيين أقرب مركبة بكفاءة على الخريطة عند ورود مكالمة ، مما يضمن ذلك
            في الوقت المناسب
            خدمة لعملائنا. يتلقى المشغلون لدينا الطلبات ويدخلونها في النظام ، بينما لدينا
            المرسلون
            تنسيق ومراقبة الأسطول</p>
        <h4>قيمنا :</h4>
        <p>في M&M Taxi ، تشكل قيمنا كل جانب من جوانب عملياتنا. نحن ملتزمون بتوفير الراحة ،
            إعطاء الأولوية لاحتياجات عملائنا ، وضمان سلامتهم طوال تجربة سيارات الأجرة. لتلبية
            مختلف
            متطلبات</p>
        <h4>رؤيتنا :</h4>
        <p>في M&M Taxi هو الحفاظ على ميزتنا التنافسية من خلال المرونة والاحتراف في ديناميكية
            بيئة.
            نعتقد أن موظفينا المتفرغين ، سواء كانوا سائقين أو موظفين ، يساهمون في نجاحنا من خلالهم
            سلوك مفيد ومهذب ، والذي يظل عنصرًا أساسيًا في خدمتنا</p>
    </div>

    <div class="aboutUsThirdContainer">
        <div dir="rtl" class="aboutUsThirdContainerContent">
            <p>اختر M&M Taxi للاستمتاع بتجربة تاكسي مريحة تتمحور حول العميل وآمنة. فريقنا المتفاني وأسطولنا الحديث
                والتزامنا بالتميز يجعلنا الخيار الأمثل لجميع احتياجات النقل الخاصة بك. قم بتنزيل تطبيق M&M Taxi اليوم
                واكتشف الفرق</p>
        </div>
    </div>


    {{-- FOOTER --}}

    @include('layout.footerAr')

</body>

</html>